/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "વપરાશકર્તા ઈન્ટરફેસ";
"If blank, the default Onion Browser page will be used" = "જો ખાલી હોય તો, મૂળભૂત Onion બ્રાઉઝર પૃષ્ઠનો ઉપયોગ કરવામાં આવશે";
"Toolbar on bottom" = "નીચે ટૂલબાર";
"Dark interface" = "ડાર્ક ઇન્ટરફેસ";
"Custom home page" = "વૈવિધ્યપૂર્ણ હોમ પેજ";
"Search engine" = "શોધ એન્જિન";
"Privacy" = "ગોપનીયતા";
"Edit cookies and local storage" = "કૂકીઝ અને સ્થાનિક સ્ટોરેજ સંપાદિત કરો";
"Changing this option requires restarting the app" = "આ વિકલ્પને બદલવું એ એપ્લિકેશનને ફરીથી પ્રારંભ કરવાની જરૂર છે";
"Allow 3rd party keyboards" = "ત્રીજી પક્ષ કીબોર્ડ્સને મંજૂરી આપો";
"Report a bug" = "ભૂલની જાણ કરો";
"Miscellaneous" = "વિવિધ";
"About" = "વિશે";
"About Onion Browser" = "Onion Browser વિશે";
"About Endless" = "અનંત વિશે";
